{
  "about": [
    {
      "titulo": "Espacios más libres, conscientes y divertidos, y por lo tanto más seguros",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Safe Amorx es un awareness team que trabaja por hacer los espacios de fiesta no solo más seguros, sino más libres, conscientes y divertidos.",
            "Nacimos hace dos años de la mano de Me Siento Extraña (nuestro colectivo FLINTA favorito de la ciudad <3), movidas por la falta de redes de acogida integrales en los clubs; equipos de cuidado especializados en la prevención y desescalada no violenta de situaciones de riesgo y una cultura de responsabilidad colectiva.",
            "En estos dos años hemos trabajado con salas como Razzmatazz, Upload, CCCB y Paral·lel 62, y con colectivos como Me Siento Extraña, No Tags, Golpe de Amistad, Clamour, Yo-Yo y MUSA.",
            "Nuestro equipo se conforma mayoritariamente por personas queer a las que nos apasiona la música, la pista de baile y los secretos que guarda la noche. Trabajamos constantemente en hacer la fiesta más consciente y amable mediante un protocolo propio, adaptado a la realidad de nuestra escena."
          ]
        }
      ]
    },
    {
      "titulo": "Que hacemos",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Desplegamos equipos itinerantes que forman parte de la fiesta. Damos la bienvenida, circulamos (siempre identificables con nuestras pulseras rosas luminosas), generamos vínculos, conocemos al público. Estamos siempre atentas a situaciones desagradables de acoso, discriminación y violencias, de experiencias de consumo y del ambiente en sala o en la pista de baile.",
            "Estamos allí para cuidar a la gente, prevenir y mediar en conflictos y crear conciencia sobre códigos de conducta y la responsabilidad colectiva. Creemos en una transformación de la cultura club española, donde la pista es el espacio donde se comparten el amor por la música y el baile."
          ]
        }
      ]
    },
    {
      "titulo": "En que creemos",
      "bloques": [
        {
          "subtitulo": "Riesgo y placer en equilibrio.",
          "texto": [
            "La fiesta es un espacio donde el placer y la experimentación van de la mano con cierta vulnerabilidad. El riesgo existe y forma parte de la noche. Nuestro trabajo es acompañar para que ese riesgo sea elegido, informado y gestionable—no impuesto ni invisibilizado. Estamos allí como red de apoyo cuando el riesgo se manifiesta, y como fuente de información para prevenirlo."
          ]
        },
        {
          "subtitulo": "Club como cultura y espacio de transformacion",
          "texto": [
            "El Club es un espacio cultural de valor, donde se generan experiencias transformadoras únicas. Queremos defenderlo."
          ]
        },
        {
          "subtitulo": "Pedagogia preventiva",
          "texto": [
            "En el hosting explicamos por qué ciertas actitudes no son bienvenidas. En sala, conversamos con quien necesita un recordatorio. Creemos que la concienciación y corresponsabilidad pueden transformar el espacio de fiesta."
          ]
        },
        {
          "subtitulo": "Acompanamiento sin juicio.",
          "texto": [
            "Queremos entender lo que sucede, no venimos a moralizar. Aún así, tenemos muy claro que las violencias no son bienvenidas y las tratamos con determinación."
          ]
        },
        {
          "subtitulo": "Corresponsabilidad colectiva",
          "texto": [
            "Toda la comunidad del espacio—público, organizadores, trabajadores—somos responsables del ambiente que creamos."
          ]
        }
      ]
    },
    {
      "titulo": "Cita McKenzie Wark",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "\"To rave, to rove, to rêve.\" - McKenzie Wark"
          ]
        }
      ]
    },
    {
      "titulo": "Cierre reflexivo",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "No nos interesa ir rápido. Nos interesa hacer las cosas con atención al detalle, entendiendo cómo somos, cómo bailamos y cómo nos relacionamos, y disfrutando del camino."
          ]
        }
      ]
    }
  ],
  "booking": [
    {
      "titulo": "Introduccion",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Safe Amorx lleva dos años trabajando con diferentes colectivos y clubs, construyendo protocolos de awareness adaptados a la realidad local. Nuestro equipo se conforma mayoritariamente por personas queer que entienden las dinámicas del club y las situaciones complejas que suceden en la noche. Estamos formadas para intervenir con cercanía, profesionalidad y determinación."
          ]
        }
      ]
    },
    {
      "titulo": "¿Por que un awareness team?",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Todos hemos visto cómo el acoso, una mala experiencia con el consumo o actitudes violentas pueden arruinar una noche que prometía ser increíble. Estas situaciones no solo destruyen la experiencia de quien las vive—también generan desconfianza, hacen que la gente deje de ir a ciertos espacios, y erosionan la reputación de los clubs que queremos defender.",
            "El staff del club no puede detectar ni gestionar estas situaciones mientras atiende barra, coordina artistas o controla la puerta. Hace falta un equipo que esté específicamente para esto: en la pista, con el público, formado para intervenir.",
            "Safe Amorx somos ese equipo. Compartimos la noche desde dentro, intervenimos con cercanía y sin juicio, y trabajamos para que la fiesta sea no sólo más segura, sino más libre y consciente. Complementamos a seguridad con los cuidados específicos para los que estamos formadas."
          ]
        }
      ]
    },
    {
      "titulo": "Nuestra metodologia de trabajo",
      "bloques": [
        {
          "subtitulo": "Hosting",
          "texto": [
            "Una persona en la entrada da la bienvenida, explica el código de conducta de la fiesta y visibiliza la red de acogida disponible. Funciona como primer punto de concienciación antes de entrar a la sala."
          ]
        },
        {
          "subtitulo": "Awareness en sala",
          "texto": [
            "Personas que circulan activamente por el espacio formando parte de la noche. Identificables con pulseras rosas luminosas, pero visten como cualquier otra persona en la fiesta. No vigilamos—somos parte de la comunidad. Como regla general, desplegamos 2 personas por cada 500 asistentes, aunque la cantidad exacta varía según la distribución del espacio, tipo de evento y otros factores.",
            "Detectan situaciones de riesgo, generan vínculos con el público, conocen las dinámicas de la sala.",
            "Una persona coordina al equipo durante la noche, mantiene contacto con seguridad y gestión del evento, y determina el mejor curso de acción en situaciones intensas."
          ]
        },
        {
          "subtitulo": "Materiales de comunicacion y visibilizacion",
          "texto": [
            "Traemos flyers informativos y colgamos carteles por toda la sala. Los materiales comunican cómo identificar al equipo (pulseras rosas luminosas), dónde encontrarnos, y transmiten los códigos de conducta del evento: respeto, corresponsabilidad, inclusión y consciencia. También incluyen mensajes específicos sobre el uso del espacio y las interacciones.",
            "Esta comunicación visual complementa nuestro trabajo en sala, ofreciendo un servicio 360 donde el público puede acceder a la información tanto a través de nosotras como de forma autónoma."
          ]
        },
        {
          "subtitulo": "Registro y analisis de datos",
          "texto": [
            "Registramos cada intervención para identificar patrones, anticipar situaciones y afinar continuamente nuestros protocolos. Esto nos permite entender las necesidades de cada fiesta y público y adaptarnos a ellas. En un futuro también nos permitirá hacer valoraciones del impacto de nuestro trabajo sobre los clubs, colectivos y festivales con los que colaboramos.",
            "En Safe Amorx estamos en evolución constante. Creemos en una construcción colectiva; escuchamos las valoraciones de nuestros colaboradores, de nuestro equipo y del público."
          ]
        }
      ]
    },
    {
      "titulo": "Servicios",
      "bloques": [
        {
          "subtitulo": "Equipo de awareness en eventos puntuales",
          "texto": [
            "Awareness para una o varias noches. Traemos nuestro protocolo estándar (adaptado a vuestro código de conducta), materiales propios (flyers y carteles), información previa para vuestro equipo, y después del evento os enviamos un informe de valoración."
          ]
        },
        {
          "subtitulo": "Colaboracion perduradera en clubs o festivales",
          "texto": [
            "Aseguramos un equipo fijo para vuestros eventos regulares que conozca bien el espacio y la comunidad. Construimos un protocolo personalizado mediante jornadas de prueba, análisis de datos del club/festival y encuestas a público y trabajadores. Este protocolo se adapta a vuestras necesidades y está en constante evolución. Ofrecemos también una capacitación a vuestro equipo (seguridad, staff) en los protocolos de awareness."
          ]
        }
      ]
    },
    {
      "titulo": "Tarifas",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Nuestras tarifas se basan en el tamaño del evento, la duración y el número de personas del equipo trabajando, asegurando un precio justo por los servicios. La estructura de honorarios incluye el equipo de awareness formado y briefeado específicamente para el evento, así como la duración del mismo. También cobramos una tarifa administrativa basada en el número de personas del equipo y la duración del evento.",
            "Requerimientos especiales como desplazamientos fuera de Barcelona conllevan costes de viaje que intentamos reducir tanto como sea posible. Si la contratación se realiza con menos de un mes de antelación, puede aplicarse un suplemento por reserva de última hora."
          ]
        }
      ]
    },
    {
      "titulo": "Proceso de contratacion",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Escribidnos un email con información sobre vuestro evento: nombre, fecha, tipo de evento, cantidad de público esperada, detalles del espacio.",
            "Os enviamos una propuesta de colaboración, con un presupuesto adaptado a vuestro colectivo, club o festival. En caso de colaboraciones más perduraderas, planeamos una reunión.",
            "Después del evento, enviamos un informe de valoración y se puede planear una reunión de feedback."
          ]
        }
      ]
    },
    {
      "titulo": "Contacto",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "¿Tenéis un evento próximo o queréis saber más sobre cómo trabajamos?",
            "Contactadnos vía e-mail: safeamorx@gmail.com"
          ]
        }
      ]
    }
  ],
  "cv": [
    {
      "titulo": "Introduccion",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "En dos años hemos construido, lentamente y con cuidado, una red de colaboración con colectivos y clubs que respetamos profundamente. Desde eventos puntuales hasta protocolos integrales en venues de 3.000 personas."
          ]
        }
      ]
    },
    {
      "titulo": "Razzmatazz",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Lo que comenzó con TORAX en junio de 2024 evolucionó hacia el (RESPECT), un proyecto integral de awareness para el club más grande de Barcelona.",
            "INSERTAR LOGOS; CARTELES; FLYERS, FOTOS DEL EQUIPO"
          ]
        }
      ]
    },
    {
      "titulo": "TORAX (Junio 2024 - presente)",
      "bloques": [
        {
          "subtitulo": "TORAX (Junio 2024 - presente)",
          "texto": [
            "Donde arrancó todo. TORAX es una fiesta emblemática que se celebra en Razzmatazz. Esta colaboración marcó el inicio de una relación que transformaría nuestra forma de trabajar en venues grandes.",
            "Servicios: Protocolo adaptado específico para la fiesta, equipo de awareness para hosting e itinerancia."
          ]
        }
      ]
    },
    {
      "titulo": "(RESPECT) - Protocolo Integral (Octubre 2025 - presente)",
      "bloques": [
        {
          "subtitulo": "(RESPECT) - Protocolo Integral (Octubre 2025 - presente)",
          "texto": [
            "A partir de octubre de 2025, nuestra colaboración evolucionó hacia el (RESPECT), un proyecto integral de awareness para todo el venue de Razzmatazz, que cuenta con 5 salas con diferentes estilos musicales y públicos, y una capacidad de casi 3.000 personas.",
            "Servicios: Diagnóstico de necesidades mediante encuestas y análisis previo, protocolo adaptado específico para el contexto del club, formación a trabajadores, y equipo de awareness para hosting e itinerancia 4 días a la semana."
          ]
        }
      ]
    },
    {
      "titulo": "Me Siento Extrana",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Me Siento Extraña es el colectivo FLINTA* con quien nació nuestro proyecto. Esta colaboración representa nuestros valores fundacionales y el compromiso con espacios seguros centrados en la comunidad queer.",
            "Servicios: Protocolo adaptado que respeta y refuerza la centralidad FLINTA del espacio, equipo de awareness para hosting e itinerancia.",
            "INSERTAR LOGOS; CARTELES; FLYERS, FOTOS DEL EQUIPO"
          ]
        }
      ]
    },
    {
      "titulo": "CCCB - <3OR (TRESOR)",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Desde febrero de 2024, colaboramos con el CCCB (Centre de Cultura Contemporània de Barcelona) en las fiestas <3OR (TRESOR), llevando nuestro enfoque de awareness a una fiesta en el contexto de centro cultural.",
            "Servicios: Protocolo adaptado al contexto cultural, equipo de awareness para hosting e itinerancia.",
            "INSERTAR LOGOS; CARTELES; FLYERS, FOTOS DEL EQUIPO"
          ]
        }
      ],
      "logos": [
        {
          "src": "assets/logos/cccb_logo.webp",
          "link": "",
          "alt": ""
        },
        {
          "src": "assets/logos/mse_logo_2_blanco.webp",
          "link": "",
          "alt": ""
        }
      ]
    },
    {
      "titulo": "Otras colaboraciones",
      "bloques": [
        {
          "subtitulo": "",
          "texto": [
            "Hemos trabajado también con otros colectivos y espacios que forman parte del tejido cultural de Barcelona:",
            "INSERTAR LOGOS"
          ]
        }
      ]
    }
  ]
}